[
    {
        "id": "6007",
        "title": "เกิดใหม่พร้อมพลังแห่งราชัน",
        "thumb": "https://www.online-station.net/wp-content/uploads/2024/01/timeloop2.jpg",
        
        "src": "action/returned-by-the-king",
        "storie" :"ฉันใช้ชีวิตในฐานะคนไร้พลัง ผู้ถูกละเลย ดูหมิ่น และรังแก และเมื่อความตายมาเยือนตรงหน้า ฉันได้พบกับสิ่งมีชีวิตที่แปลกประหลาดที่เรียกว่า 'ราชา' ชีวิตครั้งใหม่ของฉันเริ่มต้นด้วยความเจิดจรัส และฉันรู้ว่าครั้งนี้จะไม่เหมือนเดิมอีกต่อไป เพราะฉันได้กลายเป็นผู้ถูกปลุกพลังแล้ว ฉันจะจัดการทุกคนที่เข้ามาขวางทางฉัน และจะไม่มีวันกลับไปใช้ชีวิตเส็งเคร็งแบบนั้นอีกเป็นอันขาด"

    },
    {
        "id": "3755",
        "title": "หัวหน้าคิม",
        "thumb": "https://i.pinimg.com/736x/b5/33/3b/b5333b104bdd60586b9256a4b6f27582.jpg",
        "src": "action/manager-kim",
        "storie" :"หัวหน้าคิมวางมือจากการเป็นเจ้าหน้าที่ลับเพื่อ 'มินจี' ลูกสาวสุดที่รัก วันหนึ่งมินจีหายตัวไป ทำให้หัวหน้าคิมทำทุกวิถีทางเพื่อให้ได้ลูกสาวคืนมา แม้ว่านั่นจะหมายถึงการทำผิดกฎหมายและเป็นศัตรูกับประเทศชาติของตัวเองก็ตาม!"
    },
    {
        "id": "3523",
        "title": "Eleceed",
        "thumb": "https://pbs.twimg.com/media/E12YoCbUUAIoLUf.jpg",
        "src": "fantasy/eleceed",
        "storie" :"เรื่องใหม่ของนักเขียน Son Je-ho จาก <โนเบลส> และ Zhena จาก <วีน เหวี่ยง WILD มัธยมสาวพันธุ์ดุ>! แอ็กชันแฟนตาซีสุดน่ารัก เรื่องราวของ 'ไคเดน' ผู้มีพลังพิเศษแต่แฝงตัวด้วยการสิงอยู่ในร่างแมว และ 'จีอู' นักเรียนหนุ่มทาสแมวแสนธรรมดาที่แอบซ่อนพลังที่ไม่ธรรมดาเอาไว้"
    },
    {
        "id": "5899",
        "title": "นักฆ่าย้อนวัย",
        "thumb": "https://static.wikia.nocookie.net/webtoon/images/c/cb/Killer_Peter_Banner.png/revision/latest?cb=20231102033734",
        "src": "action/killer-peter",
        "storie" :"นักฆ่าวัยเก๋าถูกทรยศและได้กลับมาอยู่ในร่างวัยเยาว์ของเขา! 'ไม่มีใครจำฉันได้เลยงั้นเหรอ?! ถ้างั้น ฉันนี่แหละ นักฆ่าที่เก่งที่สุดในตอนนี้!'"
    },
    {
        "id": "3302",
        "title": "สงครามนักรบผู้หวนคืน",
        "thumb": "https://conist-cdn.com/py_c/fb/28/ae72ae378da29e86ef2a683a45b8",
        "src": "fantasy/the-warrior-is-back",
        "storie" :"พัคจองซู นักรบผู้กอบกู้อีกโลกหนึ่งได้ย้อนคืนกลับสู่โลกเดิมเพื่อแก้แค้น คิมมินซู นักรบผู้ฆ่าครอบครัวของเขา นี่คือเรื่องราวของนักรบที่ปราศจากตอนจบแสนสุข เพราะมันคือการห่ำหั่นนักรบด้วยกันเอง!"
    },
    {
        "id": "5457",
        "title": "อาชญากรวัยเยาว์",
        "thumb": "https://www.online-station.net/wp-content/uploads/2024/01/gangster3.jpg",
        "src": "action/juvenile-offender",
        "storie" :"'อียุนซอง' เยาวชนที่ต้องเข้าสถานพินิจเพราะกระทำความผิด ทว่าเขายินดีที่จะเข้าไปที่นั่นเพื่อล้างแค้นพวกคนชั่วที่ถูกกฎหมายปกป้อง!?"
    },
    {
        "id": "2840",
        "title": "Hero Killer",
        "thumb": "https://i.ytimg.com/vi/vphfnECe1kI/maxresdefault.jpg",
        "src": "action/hero-killer",
        "storie" :"เรื่องราวสงครามระหว่างเหล่าฮีโร่และวายร้ายได้จบลงด้วยชัยชนะของกลุ่มฮีโร่ แต่โลกในตอนนี้กลับปกครองด้วยกลุ่มฮีโร่ที่ฉ้อฉล และหนึ่งในฮีโร่กลุ่มนั้นได้ฆาตกรรมพี่สาวของอีฮวา อีฮวาไม่รู้เลยว่าฮีโร่คนไหนที่ลงมือฆ่าพี่สาวของเธอ เธอเลยตัดสินใจไล่ฆ่าพวกฮีโร่ไปทีละคน เธอคิดว่าถ้าฆ่าพวกฮีโร่กลุ่มนั้นให้หมด แล้วมันจะนำไปสู้การล้างแค้นให้พี่สาวเธอได้ การล้างแค้นของวายร้ายผู้สิ้นหวังได้เริ่มต้นขึ้น “ฉันจะฆ่าพวกแกทุกคน ฉันจะพรากทุกอย่างที่แกมีไปจากแก”"
    },
    {
        "id": "1532",
        "title": "Weak Hero",
        "thumb": "https://static.tvtropes.org/pmwiki/pub/images/weak_cover.png",
        "src": "action/weak-hero",
        "storie" :"ถึงจะตัวเล็กบอบบางเหมือนผู้หญิง แต่ไหวพริบในการต่อสู้ไม่เคยเป็นรองใคร ไม่ว่าหน้าไหนก็เข้ามาเลย!"
    },
    {
        "id": "1874",
        "title": "ชิงชีวิตพลิกลิขิตชะตา",
        "thumb": "https://i.ytimg.com/vi/NE5kFXw65bI/maxresdefault.jpg",
        "src": "romantic-fantasy/i-wanna-be-u",
        "storie" :"'เคยมีชีวิตที่สมบูรณ์แบบ...ก่อนที่เจ้าเข้ามา!'' เมเดียเป็นบุตรีแห่งตระกูลดยุกเบลีอารด์ อดีตคู่หมายของพระมกุฎราชกุมารก่อนที่จะโดน ไซคี มาแย่งตำแหน่งว่าที่พระชายาของเธอไป จนวันหนึ่งเธอพลัดตกในบ่อวิหารศักดิ์สิทธิ์ เธออธิษฐานขอแย่งทุกสิ่งที่ไซคีมี และเมื่อลืมตาอีกครั้ง..เธอก็พบว่าตัวเองอยู่ในร่างไซคีเสียแล้ว"
    },
    {
        "id": "3457",
        "title": "ผู้เล่นหน้าใหม่เลเวลแมกซ์",
        "thumb": "https://pbs.twimg.com/media/E_VbSwaVQAIKwEe.jpg",
        "src": "fantasy/max-level-newbie",
        "storie" :"'จินฮยอก' สตรีมเมอร์หนุ่ม ผู้หลงใหลในการเล่นเกม ใช้เวลากว่า 11 ปี ในการบรรลุชั้นบนสุดของ '[หอคอยแห่งความทรหด] เกมแฟนตาซีเสมือนจริง' พอบรรลุเป้าหมายแล้ว จึงเกิดความคิดที่อยากจะล้มเลิกการเล่นเกม และการทำสตรีมมิ่ง แต่จู่ๆ วันหนึ่งเขาก็ตื่นมาพบว่า [หอคอยแห่งความทรหด] โผล่ขึ้นมาในชีวิตจริงซะอย่างนั้น!?"
    },
    {
        "id": "5823",
        "title": "แกร่งเกินผู้กล้า แต่ซ่าไม่ได้",
        "thumb": "https://today-obs.line-scdn.net/0hAI4SbIVHHmYJKg0zmu5hMVh8HQk6Rg1lbRxPUncqHwVCYQRjXDsMfHArQConcgVifkwRUllCHANRGgNLaihZfEpRGD1CbRtMQwUWfC9rHypWcRhRUDw/w580",
        "src": "fantasy/overpowered-than-the-hero",
        "storie" :"ฉันไม่ค่อยอินกับพวกตัวเอกจากการ์ตูนมาตั้งแต่ไหนแต่ไรแล้ว ฉันชอบพวก 'ตัวละครที่ซ่อนพลังของพวกเขาไว้' มากกว่า ถึงปกติแล้วจะดูไม่มีอะไรโดดเด่นก็เถอะ แต่พอเอาเข้าจริงกลับแข็งแกร่งเกินคาด อยู่มาวันหนึ่ง ฉันก็ได้รับโอกาสที่จะได้เกิดใหม่อีกครั้งในโลกแฟนตาซี! 'คุณอยากจะเป็นอะไรในโลกใบใหม่นี้?' 'ฉันอยากเป็นคนที่ต้องซ่อนพลังอันแข็งแกร่งของฉันเอาไว้!'"
    }
  
]